/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Fruits" = "Fruits";

/* No comment provided by engineer. */
"Item List" = "Item List";

/* No comment provided by engineer. */
"New Item" = "New Item";

/* No comment provided by engineer. */
"Vegetables" = "Vegetables";

/* No comment provided by engineer. */
"Your pantry" = "Your pantry";

